Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/dette_kan_du_gjore_dersom_du_opplever_hets_i_forbindelse_med_fosen-aksjonene.html.tmx
Source language: nob
Languages: sma

source: Dette kan du gjøre dersom du opplever hets i forbindelse med Fosen-aksjonene
sma: Dam maahtah darjodh jis laavsemem Fovsen-aksjovni sjïekenisnie dååjrh

source: Fra 11. oktober er det planlagt nye Fosen-aksjoner i Oslo i forbindelse med at det er to år siden Fosen-dommen falt.
sma: Golken 11.biejjien raejeste lea orre Fovsen-aksjovnh Oslosne soejkesjamme dan gaavhtan daelie göökte jaepieh mænngan Fovsen-dåapmoe bööti.

source: Sametingsrådet frykter at man igjen vil se en oppblomstring av samehets og uttrykk av negative holdninger mot samer fremover.
sma: Saemiedigkieraerie bælla mijjieh vihth sïjhtebe vuejnedh saemielaavseme jïh negatijve vuajnoeh saemiej vööste læssanieh tïjjen åvtese.

source: I vinter mottok både unge menneskerettighetsforsvarere og politikere drapstrusler og hets under Fosen-aksjonene.
sma: Daan daelvien dovne noere voebnesjæjjah almetjereaktijste jïh politihkerh buvvemeaajhtoeh jïh laavsemem åadtjoejin Fovsen-aksjovnine.

source: Samiske barn og unge over hele Norge opplevde også at de i skolegården ble stilt til ansvar for det som pågikk i Oslo.
sma: Saemien maanah jïh noerh skuvlesjaljosne abpe Nöörjesne aaj dååjrin sijjieh dïedtem åadtjoejin dan åvteste mij Oslosne heannadi.

source: At mengden fordommer og negative stereotypier om samer økte under den opphetede debatten er veldokumentert i Amnesty International Norge sin nyeste rapport om netthets mot samer .
sma: Amnesty International Nöörje lea hijvenlaakan vihtiestamme åvtelhaarvoeh jïh negatijve stereotypijh saemiej vööste tjarke læssanin dennie jïegke digkiedimmesne sov urremes reektehtsisnie nedtelaavsemen bïjre saemiej vööste .

source: Vi har et pågående menneskerettighetsbrudd i Norge, og det er statens ansvar å avslutte og reparere det.
sma: Mijjen akte almetjereaktameadtoe Nöörjesne daelie, jïh staaten lea dïedte dam nåhkehtidh jïh dam davvodh.

source: I stedet for at staten tar sitt ansvar, så utsettes unge samer for en dobbel byrde: ikke bare må de sette livene sine på vent for å demonstrere, de utsettes også for trusler og hat, sier sametingspresident Silje Karine Muotka (NSR).
sma: Sijjeste staate sov dïedtem vaalta dellie noere saemieh tjuerieh guektiengïerth maajsoem guedtedh: eah tjoerh ajve sijjen jieledh vuertiemasse bïejedh jïh sijjeste demonstreeredh, men aaj aajhtoeh jïh aassjoem dååjroeh, saemiedigkiepresideente Silje Karine Muotka (NSR) jeahta.

source: Sametinget lanserte i 2022 en handlingsplan mot samehets med 17 tiltak mot samehets.
sma: Saemiedigkie aktem Dahkoesoejkesjem saemielaavsemen vööste bæjhkoehti jaepien 2022 , 17 råajvarimmiejgujmie saemielaavsemen vööste.

source: Som del av oppfølgingen av Handlingsplanen vil Sametinget i begynnelsen av 2024 lansere samehets.no, som er en veileder for hvordan rapportere og anmelde samehets.
sma: Goh bielie dehtie guhkiebasse barkoste Dahkoesoejkesjistie Saemiedigkie sæjhta 2024 aalkoelisnie sijjiem samehets.no bæjhkoehtidh mij lea bïhkedæjja guktie edtja saemielaavsemem reektedh jïh dam bïeljelidh.

source: Samtidig oppfordrer Sametinget norske myndigheter til å iverksette målrettede tiltak gjennom en nasjonal handlingsplan mot samehets.
sma: Seamma tïjjen Saemiedigkie nöörjen åejvieladtjh haasta råajvarimmiejgujmie nïerhkedh mah leah sjïere ulmiej vööste akten nasjonaale dahkoesoejkesjen tjïrrh saemielaavsemen vööste.

source: Jeg håper vi tar feil, men erfaringene våre tilsier dessverre at vi kan vente oss mer samehets de neste ukene.
sma: Gegkestem mijjen bieleste liejmie, men mijjen dååjrehtimmiej gaavhtan tjoerebe gaatesjen veanhtadidh vielie saemielaavsemem dååjredh doh minngebe våhkoeh.

source: Vi vil oppfordre alle til å holde debatten saklig, og unngå hatytringer og personangrep.
sma: Sïjhtebe haestedh gaajhkesidie eensi digkiedimmiem hööltedh, jïh aassjoelahtestimmieh jïh persovnebielhkemem uvtedh.

source: Dersom du er offer for trusler, hatytringer eller mobbing ber vi deg om å ikke bære på det alene, men rapportere det videre.
sma: Jis datne aajhtoeh, aassjoelahtestimmieh jallh irhkemem dååjrh mijjieh datnem birrebe aellieh dam oktegh guedtieh, men reekth dam guhkiebasse.

source: Det samme gjelder om du er vitne til at noen andre utsettes for det, sier sametingsråd Runar Myrnes Balto (NSR).
sma: Seammalaakan aaj jis vuajnah naan jeatjebh dam dååjroeh, saemiedigkieraerie Runar Myrnes Balto (NSR) jeahta.

source: Har du blitt utsatt for vold, trusler eller hatefulle ytringer?
sma: Datne vædtsoehvoetem, aajhtoeh jallh aassjoelahtestimmieh dååjreme?

source: Enkelte ytringer, slik som trusler, hatefulle ytringer og hensynsløs atferd, kan være straffbare.
sma: Muvhth lahtestimmieh goh aajhtoeh, aassjoelahtestimmie jïh vesties dåemiedimmie leah aamhtesh mej åvteste maahta bysvedh.

source: Det kan være vanskelig å beskrive grensen mellom lovlige og ulovlige ytringer, men dersom du kontakter politiet kan de vurdere det og du kan få hjelp.
sma: Maahta geerve årrodh raastem luhpies jïh luhpehts lahtestimmiej gaskem buerkiestidh, men jis pollisem gaskesadth maehtieh dam vuarjasjidh jïh datne maahtah viehkiem åadtjodh.

source: Selv om en ytring ikke er straffbar, kan den oppleves både ubehagelige og provoserende.
sma: Jalhts lahtestimmie ij bysvehtsem vedtieh dellie dihte gie dam dååjroe, maahta tuhtjedh leajhroes jïh provoseereden domtedh.

source: Her har vi lenket til noen ressurser og etater hvor du kan søke hjelp dersom du er utsatt for eller er vitne til vold, trusler, hatefulle ytringer eller mobbing.
sma: Daesnie svaalhtesh biejeme såemies vierhtide jïh etaatide gusnie maahtah viehkiem ohtsedh jis vædtsoehvoetem, aajhtoeh, aassjoelahtestimmieh jallh irhkemem dååjrh jallh dam vuajnah jïh govlh.

source: Det er viktig å ikke bære på slike opplevelser alene.
sma: Vihkele ij dagkerh heannadimmieh oktegh guedtedh.

source: Likestillingssenteret KUN har utviklet en veileder som gir råd om hva du kan gjøre om du er utsatt for rasisme , inkludert rasistiske kommentarer og trusler.
sma: Mïrrestallemejarnge KUN lea bïhkedæjjam dorjeme mij soptseste maam maahtah darjodh jis tjïertevidtjiem jïh aaj tjïertevidtjien lahtestimmieh jïh aajhtoeh dååjrh.

source: På Politiet sine nettsider finner du info om hvordan du kan melde ifra til politiet .
sma: Pollisen nedtesæjrojne bïevnesh gaavnh guktie maahtah pollisese bïeljelidh. Lohkh vielie daesnie .

source: Det er viktig å ikke bære på opplevelsen alene, og det kan hjelpe å snakke med noen.
sma: Vihkele ij heannadimmiem oktegh guedtedh, jïh maahta lijsedh giejnie akt soptsestidh.

source: Samisk nasjonal kompetansetjeneste (SANKS) har opprettet et lavterskel tilbud i forbindelse med oppfølging av Fosen-saken.
sma: Saemien nasjonaale maahtoejarnge (SANKS) lea voestesnjieptjiefaalenassem tseegkeme sov guhkiebasse barkosne Fovsen-aamhtesistie.

source: Barn og unge, og foresatte til barn og unge, som opplever mobbing i barnehage eller skole kan ta kontakt med elev-, lærling- og mobbeombudene.
sma: Maanah jïh noerh, jïh maanaj jïh noeri eejhtegh, mah irhkemem maanagïertesne jallh skuvlesne dååjrh maehtieh learohke-, lïerehtæjja- jïh irhkemetjirkijigujmie gaskesadtedh.

source: Ombudene er uavhengige ressurspersoner med taushetsplikt.
sma: Tjirkijh leah jïjtjeraarehke vierhtiealmetjh sjaevehtsvoetedïedtine.

source: Finn ditt ombud via denne nettsiden .
sma: Gaavnh dov tjirkijem daesnie .

source: Likestillings- og diskrimineringsombudet kan også hjelpe deg dersom du er i tvil om du er utsatt for diskriminering eller har spørsmål om hvordan lovverket fungerer.
sma: Mïrrestalleme- jïh sïerredimmietjirkije maahta aaj datnem viehkiehtidh jis leah jueriedisnie mejtie sïerredimmiem dååjrh jallh dov leah gyhtjelassh guktie laakh leah.

source: Hva skjer når du anmelder en sak til politiet?
sma: Mij sjugniehtåvva gosse aamhtesem pollisese bïeljelh?

source: Anmeldelse : Når du anmelder en sak på politistasjonen vil du bli bedt om å oppgi informasjon om deg selv, før du blir bedt om å fortelle detaljert om det du vil anmelde.
sma: Bieljelimmie pollisese: Gosse aamhtesem pollisestasjovnesne bieljelh datne birresovvh bïevnesh jïjtjedh bïjre soptsestidh, åvtelen birresovvh veelelaakan soptsestidh dan bïjre maam sïjhth bieljelidh.

source: Når du har fortalt om det som har skjedd så vil du bli stilt en del spørsmål for at den fra politiet skal være sikker på at det er forstått riktig.
sma: Gosse leah soptsestamme dan bïjre mij sjugniehtovveme, pollise sæjhta datnem såemies gyhtjelassh gihtjedh guktie dah leah seekere sijjieh dam reaktoelaakan guarkeme.

source: Du vil også bli bedt om å ta stilling til noen spørsmål.
sma: Datne sïjhth aaj birresovvedh dov mïelem såemies gyhtjelassi bïjre.

source: Det kan for eksempel være om du ønsker at gjerningspersonen skal straffes eller om du har noen erstatningskrav.
sma: soptsestidh Maahta vuesiehtimmien gaavhtan årrodh mejtie sïjhth dïhte almetje mij dam dorjeme jallh jeahteme edtja bysvedh jallh mejtie dov naan maaksoekrïevenassh.

source: Politiet skriver det du forklarer ned i en rapport.
sma: Pollise tjaala maam datne tjïelkesth aktene reektehtsisnie.

source: Anmeldelsen er ikke ferdig før du har lest igjennom rapporten, kommet med eventuelle tillegg og rettelser og til slutt signert.
sma: Pollisebïeljelimmie ij leah gaervies åvtelen datne leah reektehtsem lohkeme, dagke maam aaj lissiehtamme jïh minngemes vuelietjaaleme.

source: Etterforskning : Når anmeldelsen er mottatt går saken til etterforskning.
sma: Kraanskome : Gosse bïeljelimmie gaervies aamhtese kraanskoemasse jåhta.

source: Formålet er å skaffe best mulig oversikt over saken (hva som har skjedd) og undersøke hva som finnes av beviser.
sma: Ulmie lea dan hijven bijjieguvviem åadtjodh goh gåarede aamhtesistie (mij heannadamme) jïh goerehtidh mah såarhts vïhnestimmieh gååvnesieh.

source: Påtalebehandling : Når politiet har etterforsket saken ferdig går saken til påtalemyndigheten, som avgjør om saken enten skal henlegges eller om det skal treffes påtalevedtak (i form av en påtaleunnlatelse, forelegg eller tiltalebeslutning).
sma: Bïedtemegïetedimmie: Gosse pollise lea aamhtesem kråånskeme aamhtese bïedtemebyjjesfaamose jåhta mij sjæjsjele mejtie edtja aamhtesem hiejhtedh jallh bïedtemenænnoestimmiem darjodh (goh bïedtemehiejhteme, böötedh jallh joejtehtsenænnoestimmiem darjodh (goh bïedtemehiejhteme, bööte jallh joejtehtsesjæjsjalimmie).

source: Viktig: Dersom saken henlegges av påtalemyndigheten betyr ikke det at politiet eller påtalemyndigheten ikke tror på den som anmelder eller mener at det ikke har funnet sted et straffbart forhold.
sma: Vihkele: Jis bïedtemebyjjesfaamoe aamhtesem heajhta ij sïjhth jiehtedh pollise jallh bïedtemebyjjesfaamoe ij jaehkieh dïsse gïe bieljele, jallh veanhta ij leah meadtoe orreme.

source: Snarere handler det om at bevisene som finnes i saken ikke er tilstrekkelig til å avgjøre saken.
sma: Men dellie vïhnestimmieh mah aamhtesisnie gååvnesieh eah leah nuekie aamhtesem sjæjsjalidh.

source: Husk: Det er strenge krav til rettssikkerheten for å unngå at personer blir ilagt reaksjoner på et mangelfullt eller feilaktig grunnlag.
sma: Mujhtieh: Striengkies krïevenassh reaktajearsoesvoetese olles almetjh reaksjovnh åadtjoeh faatoes jallh båajhtoeh våaromen gaavhtan.
